[
  "novel-word-count",
  "remember-cursor-position",
  "obsidian-dictionary-plugin",
  "obsidian-languagetool-plugin",
  "obsidian-minimal-settings",
  "obsidian-smart-typography",
  "obsidian-linter",
  "table-editor-obsidian",
  "custom-sort",
  "templater-obsidian",
  "obsidian-admonition",
  "obsidian-annotator",
  "dataview",
  "quickadd",
  "obsidian-excalidraw-plugin",
  "unicode-search"
]